Repository: and-nothing-else/sadimorei
Catalog: apartments/locale/*/LC_MESSAGES/django.po
Languages: ru

source: Description
ru: Описание

source: Floor
ru: Этаж

source: Square
ru: Площадь

source: Layout
ru: Планировка

source: Benefits
ru: Преимущества

source: Sale
ru: Продажа

source: Apartments
ru: Апартаменты

source: Building Name
ru: Название корпуса

source: Two-letters Code
ru: Двухбуквенный код

source: Sorting
ru: Сортировка

source: Description Title
ru: Заголовок

source: Building Description
ru: Описание корпуса

source: Building Photo
ru: Фотография корпуса

source: Building
ru: Корпус

source: Buildings
ru: Корпуса

source: photo
ru: фото

source: description
ru: описание

source: ordering
ru: сортировка

source: Layout Type Name
ru: Название типа планировки

source: Layout Type
ru: Тип планировки

source: Layout Types
ru: Типы планировок

source: Layout Name
ru: Название

source: Layout Image
ru: Изображение

source: Layouts
ru: Планировки

source: Placement Name
ru: Название

source: Placement Image
ru: Изображение

source: Placement
ru: Положение в корпусе

source: Placements
ru: Положения в корпусе

source: default
ru: по умолчанию

source: Apartment Description
ru: Описание

source: Apartment Descriptions
ru: Описания

source: Available
ru: Доступна

source: Booked
ru: Забронирована

source: Sold
ru: Продана

source: Apartment Code
ru: Номер апартамента

source: Mansard
ru: Мансарда

source: Balcony Square
ru: Площадь балкона

source: Loggia Square
ru: Площадь лоджии

source: Sea View
ru: Вид на море

source: Terrace Exists
ru: Наличие террасы

source: Lawn Exists
ru: Наличие лужайки

source: Price
ru: Цена

source: Status
ru: Статус

source: Apartment
ru: Апартамент
